/* Physics unit names */
"area" = "area";
"length" = "longitud";
"mass" = "masa";
"speed" = "velocidad";
"time" = "tiempo";
"volume" = "volumen";

/* To close a menu */
"Cancel" = "Cancelar";

/* Physics conversion of units */
"Conversion" = "Conversión";

/* License text */
"Conversion Factors is distributed as is for free. It's distribution and use for profit is prohibited. To learn more tap here.\n\nCreated by @edlgg and @geraosio." = "Factores de Conversión se distribuye como está de manera gratuita y se prohíbe su distribución y uso con fines de lucro. Para saber más toca aquí.\n\nCreado por @edlgg y @geraosio.";

/* Alert title text */
"Data is missing" = "Faltan datos";

/* Error message text */
"Please try again selecting the dimension you want to make conversions of" = "Por favor vuelve a seleccionar la dimension de la que quieres hacer la conversion";

/* To select the unit in a menu */
"Select destiny unit" = "Selecciona la unidad destino";

/* To select the unit in a menu */
"Select origin unit" = "Selecciona la unidad de origen";

/* To select the unit in a menu */
"Select the denominator of the destiny unit" = "Selecciona el denominador de la unidad destino";

/* To select the unit in a menu */
"Select the denominator of the origin unit" = "Selecciona el denominador de la unidad origen";

/* Error title text */
"Something happened 😕" = "Algo paso 😕";

/* To describe the step number of the conversion */
"Step" = "Paso";

/* To open the Privacy Policy website in Safari */
"tap here" = "toca aquí";

/* Example of use: km to mi */
"to" = "a";

/* Alert message text */
"To convert the units you must have selected the origin unit, the destiny unit and entered a value." = "Para convertir las unidades tienes que haber seleccionado la unidad de origen, la de destino y haber ingresado el valor a convertir.";

